<div>
    <main>
        <article>
            <h4>Публичная оферта</h4>
<h4>ИНФОРМАЦИОННО-КОНСУЛЬТАЦИОННЫЕ УСЛУГИ ОКАЗЫВАЮТСЯ НА ОСНОВАНИИ ДОГОВОРА, УКАЗАННЫХ НА ДАННОМ САЙТЕ УСЛОВИЙ
И ТРЕБОВАНИЙ ДЕЙСТВУЮЩЕГО ЗАКОНОДАТЕЛЬСТВА РФ</h4>


<h4>Договор на оказание информационно-консультационных услуг
<br>РФ, город Санкт-Петербург</h4>


<h4>Полным и безоговорочным акцептом настоящей оферты является осуществление ЗАКАЗЧИКОМ оплаты предложенных ИСПОЛНИТЕЛЕМ Услуг. 
<br>В случае оплаты Услуг частями полным и безоговорочным акцептом настоящей оферты является осуществление ЗАКАЗЧИКОМ оплаты полной суммы стоимости услуги.
</h4>

<h4>ОБЩИЕ ПОЛОЖЕНИЯ</h4>

<p>
<br>1.1. Предметом настоящего Договора является предоставление ИСПОЛНИТЕЛЕМ информационно-консультационных услуг в виде мероприятий (семинаров, курсов, тренингов, интенсивов, конференций – далее – Мероприятие) при наличии свободных мест и/или соответствия ЗАКАЗЧИКА необходимым критериям для получения услуги. С подробным описание самого Мероприятия ЗАКАЗЧИК может ознакомиться на сайте ИСПОЛНИТЕЛЯ в Каталоге продуктов по адресу https://archweekend.pro/.
<br>1.2. По настоящему Договору ИСПОЛНИТЕЛЕМ для Мероприятия оказываются следующие услуги: подготовка программы; разработка плана проведения; консультационное сопровождение согласно программе Мероприятия; полное организационное сопровождение.
<br>1.3. Условия проведения Мероприятия указываются в Каталоге продуктов по адресу https://archweekend.pro/ на соответствующей странице с описанием программы, стоимости участия, условий соответствия Заказчика необходимым критериям для получения услуги, указанием места проведения (город, адрес, интернет-страница), дат (дней недели), и временем проведения Мероприятия.
<br>1.4. Заключение ЗАКАЗЧИКОМ настоящего Договора осуществляется путем совершения следующих действий (акцепт публичной оферты):
<br>1.4.1. Оформление Заявки на Мероприятие путем отправки электронного письма на ящик hello@salab.org с указанием в теме или теле письма названия Мероприятия в соответствие с названием Мероприятия, указанном на Странице Мероприятия и/или в Каталоге продуктов по адресу https://archweekend.pro/, а также информации, согласно п. 2.2. настоящего Договора.
</p>
<p>
<br>1.4.2. Оплата участия в Мероприятии. ИСПОЛНИТЕЛЬ предоставляет ЗАКАЗЧИКУ индивидуальную ссылку для онлайн оплаты Мероприятия через электронную почту, с адреса которой ЗАКАЗЧИК осуществлял оформление Заявки на Мероприятие.
<br>1.5. Стоимость участия в Мероприятии указывается на сайте ИСПОЛНИТЕЛЯ на Странице Мероприятия.
<br>1.6. Настоящий Договор считается заключенным и вступает в силу для Сторон с даты оплаты услуг ЗАКАЗЧИКОМ. Оплата вносится в размере 100% (сто процентов) предоплаты. Иной порядок оплаты возможен после дополнительного согласования с ИСПОЛНИТЕЛЕМ.
<br>1.7. Оформление рассрочки считается полной оплатой услуги ЗАКАЗЧИКОМ. Рассрочка — это форма кредита (займа), при которой переплаты по кредиту (займу) не возникает за счет скидки на товар, предоставляемой продавцом. Пос-кредит (займ) – это форма кредита (займа), предоставленная непосредственно в точке продаж или на сайте интернет-магазина. Процентная ставка от 0% до 100% годовых, полная стоимость потребительского кредита (займа) - от 0.000% до 60.000% годовых. Минимальная сумма - 3000 р., максимальная сумма - 500 000 рублей. Срок предоставления - от 3 до 36 месяцев. Ваш тариф и размер ежемесячного платежа будет определен по результатам рассмотрения заявки. Условия АО "Райффайзенбанк".
</p>
<h4>
2. УСЛОВИЯ УЧАСТИЯ В МЕРОПРИЯТИИ
</h4>
<p>
2.1. Для участия в Мероприятии ЗАКАЗЧИК должен оставить Заявку по форме, размещенной на сайте по адресу Страницы Мероприятия. При оформлении Заявки всю справочную информацию можно получить через электронную почту hello@salab.org.


<br>2.2. Для оформления Заявки ЗАКАЗЧИК обязан предоставить следующие данные:
<br>фамилия имя и отчество;
<br>контактный e-mail;
<br>контактный номер телефона для связи;
<br>краткое описание своей биографии и целей посещения Мероприятия.


<br>2.3. ИСПОЛНИТЕЛЬ подтверждает получение Заявки, соответствие ЗАКАЗЧИКА необходимым критериям для получения услуги, создает и отправляет ЗАКАЗЧИКУ индивидуальную ссылку для онлайн оплаты / оформления рассрочки на оплату Мероприятия через электронную почту, с адреса которой ЗАКАЗЧИК осуществлял оформление Заявки на Мероприятие.


<br>2.4. ЗАКАЗЧИК оплачивает услуги по настоящему Договору в размере, установленном ИСПОЛНИТЕЛЕМ.
<br>2.5. Оплата услуг ИСПОЛНИТЕЛЯ осуществляется путем оплаты электронными денежными средствами: банковскими картами системы VISA, MASTERCARD, МИР, платежными системами ApplePay, GooglePay.
<br>В случае совершения платежа с помощью банковской карты, ЗАКАЗЧИКУ рекомендуется использовать банковскую карту, выпущенную на имя ЗАКАЗЧИКА. В случае осуществления возврата оплаченных денежных средств, возврат производится по тем же реквизитам, по которым был получен платеж. Оплата не принимается при обнаружении нарушения ЗАКАЗЧИКОМ условий платежа, установленных настоящим Договором и законодательством Российской Федерации.


<br>2.6. По завершению Мероприятия, акт об оказанных услугах не формируется и не подписывается. Услуги считаются оказанными надлежащим образом и принятыми ЗАКАЗЧИКОМ в полном объеме, если в течение трех дней по истечении срока оказания услуг ИСПОЛНИТЕЛЬ не получил от ЗАКАЗЧИКА мотивированных письменных возражений по качеству оказанных услуг на электронную почту hello@salab.org. Отсутствие любых письменных замечаний в течение установленного срока считается признанием факта надлежащего качества услуг.
<br>2.6.1. Переход на более дорогой тариф во время курса предусмотрен при условии наличия свободных мест на нужном тарифе. Ссылка на доплату разницы тарифов формируется индивидуально по запросу.
<br>2.6.2. При условии что ИСПОЛНИТЕЛЬ оказывает услугу в полном объеме и невозможность проходить курс происходит не по вине ИСПОЛНИТЕЛЯ, возврат средств ЗАКАЗЧИКУ и переход ЗАКАЗЧИКА на более дешевый тариф во время или после окончания курса невозможен.


<br>2.7. Порядок рассмотрения рекламаций и возврата полученного аванса от ЗАКАЗЧИКА:


<br>2.7.1. Все Рекламации и претензии по Мероприятию принимаются в течение срока, указанного в пункте 2.6. Претензии, заявленные после установленного срока ИСПОЛНИТЕЛЕМ не принимаются.
<br>2.7.2. Рассмотрение претензии ЗАКАЗЧИКА и возврат осуществляется на основании письменного заявления на электронную почту hello@salab.org с указанием паспортных данных и реквизитов возврата денежных средств ЗАКАЗЧИКА, с которых осуществлялась оплата Мероприятия.
<br>2.7.3. В письменном заявлении ЗАКАЗЧИК обязан мотивированно изложить несоответствие оказанных Услуг описанию продукта, размещенному по адресу https://archweekend.pro/ и/или на соответствующей странице с описанием Мероприятия, как-то: несоответствие программе Мероприятия и/или датам проведения и/или времени проведения, и/или адреса проведения. Без мотивированного изложения по одному или нескольким указанным выше пунктам ИСПОЛНИТЕЛЬ имеет право не осуществлять возврат денежных средств.


<br>2.8. Акцептуя условия Оферты, ЗАКАЗЧИК:


<br>2.8.1. Дает согласие в соответствии с действующим законодательством на обработку ИСПОЛНИТЕЛЕМ предоставленной им информации и (или) его персональных данных (далее Обработка ПД)( см. Федеральный Закон РФ № 152-ФЗ «О персональных данных»). Обработка ПД совершается с использованием средств автоматизации, и без использования средств автоматизации, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу, предоставление, обезличивание, блокирование, удаление, уничтожение данных с целью выполнения ИСПОЛНИТЕЛЕМ своих обязательств принятых по условиям настоящего Договора, иных обязательств, предусмотренных Договором, а также с целью выполнения требований Федерального закона от 7 августа 2001 г. № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма». Срок использования предоставленных ЗАКАЗЧИКОМ данных — 5 и более лет. ЗАКАЗЧИК также дает свое согласие на обработку и использование ИСПОЛНИТЕЛЕМ предоставленной им информации и (или) его персональных данных с целью осуществления по указанному ЗАКАЗЧИКОМ контактному телефону и (или) контактному электронному адресу информационной рассылки (о Мероприятиях ИСПОЛНИТЕЛЯ) бессрочно до получения ИСПОЛНИТЕЛЕМ письменного уведомления по электронной почте об отказе от получения рассылок. ЗАКАЗЧИК также дает свое согласие на передачу, в целях осуществления действий, предусмотренных настоящим пунктом, ИСПОЛНИТЕЛЕМ предоставленной им информации и (или) его персональных данных третьим лицам при наличии надлежаще заключенного между ИСПОЛНИТЕЛЕМ и такими третьими лицами договора.
<br>2.8.2. Подтверждает свое совершеннолетие и дееспособность.
<br>2.8.3. Подтверждает отсутствие каких-либо заболеваний, наличие или форма которых может во время исполнения информационно-консультационных услуг нанести вред как самому ЗАКАЗЧИКУ, так и ИСПОЛНИТЕЛЮ или другим участникам Мероприятия.


<br>2.8.4. Дает согласие ИСПОЛНИТЕЛЮ на использование изображений гражданина (ЗАКАЗЧИКА), полученных через фото- и видеосъемку во время проведения Мероприятия. ИСПОЛНИТЕЛЬ имеет право на безвозмездной основе обнародовать и в дальнейшем использовать изображения ЗАКАЗЧИКА и изображения, предоставленные или сделанные ЗАКАЗЧИКОМ в рамках проведения Мероприятия, на территории РФ и за ее пределами, с указанием или без указания имени ЗАКАЗЧИКА, полностью или фрагментарно для действий, направленных напрямую или косвенно на осуществление деятельности ЗАКАЗЧИКА, указанной на сайте https://archweekend.pro/, как то: воспроизводить, распространять путем публикации в медиа-пространстве и глобальной сети Интернет, осуществлять публичный̆ показ, импортировать оригинал или экземпляры изображения в целях популяризации, сдавать в прокат оригинал или экземпляры произведения, использовать в печатной продукции, перерабатывать, доводить до общего сведения. Авторские и смежные с ними права на произведения, в которых используется изображение ЗАКАЗЧИКА, созданные ИСПОЛНИТЕЛЕМ, принадлежат автору произведения. ЗАКАЗЧИК гарантирует, что использование ИСПОЛНИТЕЛЕМ изображений, предоставленных ЗАКАЗЧИКОМ, не нарушает интеллектуальные права третьих лиц.
ИСПОЛНИТЕЛЬ обязуется при этом не использовать изображение ЗАКАЗЧИКА и изображения, предоставленные ЗАКАЗЧИКОМ, способами порочащими его (ее) честь, достоинство и деловую репутацию, а также в целях, не связанных напрямую или косвенно на осуществление деятельности ЗАКАЗЧИКА, указанной на сайте https://archweekend.pro/.


<br>2.9. При оплате услуг третьим лицом, в частности юридическим лицом, следует обращаться непосредственно к ИСПОЛНИТЕЛЮ для заключения соответствующего счета-договора, в бумажном виде. Счет-договор считается заключенным при оплате его ЗАКАЗЧИКОМ.


<br>2.10. В случае, если условием допуска к участию в Мероприятии является прохождение соответствующего собеседования, либо анкетирования, и ЗАКАЗЧИК предоставляет ИСПОЛНИТЕЛЮ недостоверную информацию о себе и своем бизнесе, а также предоставляет другие недостоверные данные по вопросам собеседования и/или анкетирования, ИСПОЛНИТЕЛЬ вправе отказать ЗАКАЗЧИКУ в оказании услуг в любое время с даты обнаружения недостоверности предоставленной информации.


<br>2.11. ЗАКАЗЧИК согласен получать чек в момент расчёта.


<br>2.12. Заключением Договора на условиях настоящей Оферты ЗАКАЗЧИК дает согласие на получение одного чека оплаты Услуг по признаку «Полный расчет» в момент внесения полной стоимости Услуг.
</p>

<h4>3. ПРАВА И ОБЯЗАННОСТИ СТОРОН:</h4>

<p>
3.1. ИСПОЛНИТЕЛЬ обязуется:


<br>3.1.1. Предоставить необходимую информацию для оформления Заявки на участие в Мероприятии. Информация размещается на сайте ИСПОЛНИТЕЛЯ по адресу Страницы Мероприятия.
<br>3.1.2. Осуществлять консультационную поддержку относительно предоставляемых услуг, порядка и правил оформления Заявки по электронной почте hello@salab.org.
<br>3.1.3. Осуществлять информационно-консультационные услуги в надлежащем качестве и в соответствие с описанию продукта, размещенного по адресу https://archweekend.pro/ и/или на соответствующей странице с описанием Мероприятия.
<br>3.1.4. В случае изменения условий проведения Мероприятия (цены, даты, времени, места проведения и иных изменениях) уведомить ЗАКАЗЧИКА не менее чем за 1 (один) календарный день до начала действия таких изменений.
<br>3.1.5. Вернуть оплаченные денежные средства ЗАКАЗЧИКУ в случае полной отмены ИСПОЛНИТЕЛЕМ Мероприятия в течение 60 (шестидесяти) рабочих дней.
<br>3.1.6. В случае изменений даты, времени, места проведения, продолжительности или программы Мероприятия вернуть в течение 60 (шестидесяти) рабочих дней ЗАКАЗЧИКУ уплаченные денежные средства по требованию, направленному в письменном виде на электронную почту hello@salab.org в течение 3 (трех) календарных дней с момента уведомления Заказчика согласно п. 3.1.4.


<br>3.2. ИСПОЛНИТЕЛЬ имеет право:


<br>3.2.1. Проводить фото- и видеосъемку во время проведения Мероприятия и использовать полученные при фото- и видеосъемке материалы по своему усмотрению в соответствие с п. 2.8.4. настоящего Договора.
<br>3.2.2. Определять по своему разумению количество и состав лиц, оказывающих информационно-консультационные услуги в рамках Мероприятии.
<br>3.2.3. В случае неоплаты (неполной оплаты) стоимости Услуг в установленные сроки, при несвоевременном предоставлении данных для оформления Заявки либо при указании недостоверных данных при оформлении Заявки настоящий Договор не считать заключенным. Условия данного пункта не действуют при оплате Услуг, предлагаемых ИСПОЛНИТЕЛЕМ и оплачиваемых ЗАКАЗЧИКОМ по специальным условиям, обоюдно согласованными Сторонами в письменной форме через электронную почту.
<br>3.2.4. Во время и в даты проведения Мероприятия расторгнуть в одностороннем порядке настоящий Договор, осуществив ЗАКАЗЧИКУ полный возврат стоимости оказания Услуг. Возврат денежных средств осуществляется только по реквизитам ЗАКАЗЧИКА, с которых осуществлялась оплата Мероприятия.
<br>3.2.5. ЗАКАЗЧИК соглашается с тем, что в случае нарушения им (ЗАКАЗЧИКОМ) пунктов 3.3.5, 3.3.8 настоящего Договора, ИСПОЛНИТЕЛЬ имеет право не допускать ЗАКАЗЧИКА на Мероприятие и не возвращать денежные средства, оплаченные за участие в Мероприятии, т.к. действия ЗАКАЗЧИКА будут считаться односторонним отказом от принятых на себя обязательств.


<br>3.3. ЗАКАЗЧИК обязуется:


<br>3.3.1. Самостоятельно и своевременно ознакомиться с датой, временем, стоимостью, условиями проведения Мероприятия до момента подачи Заявки, а перед осуществлением оплаты ознакомиться с условиями данного Договора.
<br>3.3.2. Оформляя Заявку на оказание услуг ИСПОЛНИТЕЛЕМ заполнить необходимые обязательные поля (согласно п. 2.2 настоящего Договора) на странице Заявки с указанием выбранного Мероприятия и достоверной информации.
<br>3.3.3. Оплатить выбранное Мероприятие на условиях и по стоимости, действующих для соответствующего Мероприятия в момент оплаты. Действующие условия и стоимость, а также информация об акциях (специальных предложениях) размещаются на сайте https://archweekend.pro/ и/или его субдоменах, в том числе в Каталоге по адресу Страницы Мероприятия.
<br>3.3.4. В случае передачи права на участие в Мероприятии третьему лицу (если данное право предоставлено в конкретном Мероприятии), не позднее, чем за 5 (пять) рабочих дней до начала Мероприятия, уведомлять об этом ИСПОЛНИТЕЛЯ и в письменной форме сообщить все необходимые данные нового ЗАКАЗЧИКА, согласно п.2.2 настоящего Договора. В случае передачи права на участие в Мероприятии третьему лицу, на такое лицо также распространяются условия настоящего Договора, в том числе раздела 6 и п.7.3.
<br>3.3.5. Посещать очные Мероприятия все дни в часы проведения, когда проводится оплаченное ЗАКАЗЧИКОМ Мероприятие, и просматривать все онлайн Мероприятия в период проведения ЗАКАЗЧИКОМ Мероприятия, а также своевременно и в полном объеме выполнять и представлять ИСПОЛНИТЕЛЮ для проверки задания, если Мероприятие предполагает необходимость выполнения таких заданий. В случаях, когда это предусмотрено условиями Мероприятия, предоставление выполненного задания является обязательным условием допуска ЗАКАЗЧИКА к участию в следующих днях проведения Мероприятия.
<br>3.3.6. Незамедлительно уведомить ИСПОЛНИТЕЛЯ об изменении своих контактных данных в письменной форме посредством контактной электронной почты.
<br>3.3.7. Письменно (в том числе посредством контактного e-mail), путем направления в адрес ИСПОЛНИТЕЛЯ соответствующего заявления до начала прохождения Мероприятия, уведомить ИСПОЛНИТЕЛЯ об отказе от участия в Мероприятии. Во всех случаях отказа от участия в Мероприятии ЗАКАЗЧИК предоставляет ИСПОЛНИТЕЛЮ заявление в письменной форме через электронную почту на адрес hello@salab.org. В случае отсутствия такого заявления денежные средства ИСПОЛНИТЕЛЕМ не возвращаются.
<br>3.3.7.1. В том случае, если ЗАКАЗЧИК уведомляет ИСПОЛНИТЕЛЯ о своем отказе от участия в Мероприятии не позднее, чем за 30 (тридцать) календарных дней до начала Мероприятия, то ИСПОЛНИТЕЛЬ возвращает денежные средства, оплаченные ЗАКАЗЧИКОМ в полном объеме за вычетом 4,5% (четырех целых, пяти десятых процента) от стоимости Услуги, составляющей банковскую комиссию и комиссию, выплачиваемой ИСПОЛНИТЕЛЕМ подрядчику для осуществления электронных платежей. Возврат денежных средств осуществляется только по реквизитам ЗАКАЗЧИКА, с которых осуществлялась оплата Мероприятия.
<br>3.3.7.2. В том случае, если ЗАКАЗЧИК уведомил ИСПОЛНИТЕЛЯ менее, чем за чем за 30 (тридцать) календарных дней до начала Мероприятия о своем отказе от участия в Мероприятии, денежные средства ЗАКАЗЧИКУ не возвращаются.
<br>3.3.8. Соблюдать порядок и дисциплину на Мероприятии, не создавать своими действиями неудобства для других ЗАКАЗЧИКОВ, а также не мешать проведению Мероприятия. При нарушении правил участия в Мероприятии ИСПОЛНИТЕЛЬ не несет ответственности за качество предоставления услуги, а также вправе расторгнуть Договор в одностороннем порядке.


<br>3.4. ЗАКАЗЧИК имеет право:


<br>3.4.1. Требовать от ИСПОЛНИТЕЛЯ соблюдение условий настоящего Договора.

</p>
<h4>
4. ОТВЕТСТВЕННОСТЬ СТОРОН
</h4>
<p>
4.1. В случаях неисполнения или ненадлежащего исполнения своих обязательств по Договору, Стороны несут ответственность в соответствии с законодательством РФ с учетом условий настоящего Договора.
<br>4.2. ИСПОЛНИТЕЛЬ не несет ответственности за достижение каких-либо результатов, связанных с практическим применением информации, предоставляемой на Мероприятии. Любые рекомендации, выдаваемые на Мероприятии, осуществляются ЗАКАЗЧИКОМ на свой риск.
<br>4.3. ИСПОЛНИТЕЛЬ не несет ответственности за несоответствие предоставленной услуги ожиданиям ЗАКАЗЧИКА и/или за его субъективную оценку, такое несоответствие ожиданиям и/ или отрицательная субъективная оценка не являются основаниями считать услуги оказанными некачественно, или не в согласованном объеме.
<br>4.4. ИСПОЛНИТЕЛЬ освобождается от ответственности за полное или частичное неисполнение обязательств, предусмотренных настоящим Договором, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после заключения Договора, в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами (форс-мажор) (ст.401 ГК РФ).
<br>4.5. В случае, если ЗАКАЗЧИК, по причинам, не зависящим от ИСПОЛНИТЕЛЯ, не посетил Мероприятие и не уведомил ИСПОЛНИТЕЛЯ о своем желании отказаться от предоставления услуг в сроки, указанные в п. 3.3.7. настоящего Договора или уведомил после дня проведения Мероприятия, то услуга считается оказанной надлежащим образом и оплаченные ИСПОЛНИТЕЛЮ денежные средства возврату не подлежат.
</p>

<h4>5. РАЗРЕШЕНИЕ СПОРОВ</h4>

<p>
5.1. Все споры и разногласия, возникшие в связи с исполнением настоящего Договора, решаются Сторонами путем переговоров.
<br>5.2. В случае невозможности разрешения спора путем переговоров, он будет передан Сторонами на рассмотрение районного суда 
г. Санкт-Петербург.
</p>


<h4>
6. РЕЗУЛЬТАТ ИНТЕЛЛЕКТУАЛЬНОЙ ДЕЯТЕЛЬНОСТИ
</h4>
<p>
6.1. Все информационные материалы, предоставляемые ИСПОЛНИТЕЛЕМ ЗАКАЗЧИКУ в процессе проведения Мероприятия, а также результаты фото- и видеосъемки, полученные ИСПОЛНИТЕЛЕМ во время проведения Мероприятия, являются результатом интеллектуальной деятельности, исключительное авторское право, в том числе смежные с авторским права принадлежат ИСПОЛНИТЕЛЮ.
6.2. Использование результатов интеллектуальной деятельности без письменного согласия ИСПОЛНИТЕЛЯ является нарушением исключительного права ИСПОЛНИТЕЛЯ, что влечет за собой гражданскую, административную и иную ответственность в соответствии с действующим законодательством Российской Федерации.
6.3. ЗАКАЗЧИК не имеет права копировать аудио и видеоматериалы Мероприятий ИСПОЛНИТЕЛЯ полностью или частично, вести запись трансляций Мероприятий, а также фиксировать содержание таких Мероприятий полностью или частично каким-либо способом и/или на какой-либо материальный носитель, а также использовать содержание указанных Мероприятий без письменного согласия ИСПОЛНИТЕЛЯ, что будет считаться нарушением исключительного права ИСПОЛНИТЕЛЯ и влечет за собой гражданскую, административную и иную ответственность в соответствии с действующим законодательством Российской Федерации.
</p>
<h4>
7. ПРОЧИЕ УСЛОВИЯ
</h4>
<p>
7.1. Настоящий Договор действует до момента исполнения Сторонами всех обязательств. Все Приложения являются неотъемлемой частью к настоящему Договору.
<br>7.2. Оформленная ЗАКАЗЧИКОМ Заявка, отправленная на электронную почту hello@salab.org, является неотъемлемой частью настоящего Договора.
<br>7.3. Заключая настоящий Договор, ЗАКАЗЧИК дает согласие на использование информации о себе, своих взаимоотношениях с ИСПОЛНИТЕЛЕМ, своих анкетных данных, данных о своем бизнесе и доходе, переданных ИСПОЛНИТЕЛЮ в рамках исполнения настоящего Договора, публикацию материалов о факте получения услуг у ИСПОЛНИТЕЛЯ средствами массовой информации – телевидением, радио, в интернете, печатных изданиях, социальных сетях, а также публикацию указанных материалов на официальном сайте и в социальных ресурсах ИСПОЛНИТЕЛЯ.
<br>7.4. Заключая настоящий Договор, ЗАКАЗЧИК дает согласие на использование изображения ЗАКАЗЧИКА, вошедшее в результаты интеллектуальной деятельности. В случае несогласия ЗАКАЗЧИКА на предоставление прав на использование его изображения, он уведомляет об этом ИСПОЛНИТЕЛЯ в письменной форме по электронному адресу hello@salab.org.
<br>7.5. Во всем остальном, что не предусмотрено настоящим Договором, Стороны будут руководствоваться действующим законодательством Российской Федерации.
<br>7.6. ЗАКАЗЧИК подтверждает, что все условия настоящего Договора ему ясны, и он принимает их безусловно и в полном объеме.
</p>
<h4>
8. ИСПОЛНИТЕЛЬ
</h4>
<p>
Индивидуальный предприниматель Черейская Алина Игоревна
<br>196142, г Санкт-Петербург, ул Пулковская, д 10, к 1 литера А, кв 95
<br>р/сч 40802810603000056692
<br>в филиале "Северная столица" АО "Райффайзенбанк"
<br>кор.счет: 30101810100000000723
<br>БИК: 044030723
<br>ИНН 782031987180
<br>ОГРН 318784700268561
</p>







        </article>
    </main>
</div>

<style>
	main {
		max-width: 1200px;
		padding: 10px;
	}
</style>